[
  {"fact": "Los océanos producen más del 50% del oxígeno del planeta."},
  {"fact": "Un solo árbol puede absorber hasta 22 kilogramos de CO₂ al año."},
  {"fact": "Aproximadamente el 30% de las emisiones globales de CO₂ provienen del transporte."},
  {"fact": "Cada año se pierden alrededor de 10 millones de hectáreas de bosque."},
  {"fact": "El deshielo del Ártico afecta el clima global debido a la pérdida de albedo."},
  {"fact": "Los corales blanquean cuando la temperatura del océano sube incluso 1°C por encima de lo normal."},
  {"fact": "El ser humano ha aumentado la temperatura global aproximadamente 1.1°C desde 1850."},
  {"fact": "Más del 80% de las aguas residuales del mundo se vierten sin tratamiento adecuado."},
  {"fact": "El plástico puede tardar entre 400 y 1000 años en degradarse."},
  {"fact": "Las abejas polinizan el 75% de los cultivos alimentarios del mundo."},
  {"fact": "El transporte marítimo genera casi el 3% de las emisiones globales de gases de efecto invernadero."},
  {"fact": "Las energías renovables generan más empleos que los combustibles fósiles."},
  {"fact": "Los humedales son los ecosistemas más eficientes en absorber CO₂ por área."},
  {"fact": "El desierto del Sahara emite polvo que fertiliza la Amazonia."},
  {"fact": "El 70% del agua dulce se utiliza para agricultura."},
  {"fact": "Menos del 1% del agua del planeta es fácilmente accesible para consumo humano."},
  {"fact": "Las olas de calor son ahora 5 veces más probables debido al cambio climático."},
  {"fact": "La Gran Barrera de Coral ha perdido más del 50% de sus corales desde 1995."},
  {"fact": "Cada minuto se venden alrededor de 1 millón de botellas de plástico."},
  {"fact": "Los glaciares del Himalaya abastecen de agua a más de 1,500 millones de personas."},
  {"fact": "El 90% de las aves marinas tienen plástico en su sistema digestivo."},
  {"fact": "Las selvas tropicales cubren menos del 7% del planeta pero contienen más del 50% de las especies."},
  {"fact": "Los bosques absorben aproximadamente 2,600 millones de toneladas de CO₂ cada año."},
  {"fact": "Más de 1 millón de especies están en peligro de extinción."},
  {"fact": "La temperatura de los océanos ha aumentado aproximadamente 0.13°C por década."},
  {"fact": "El nivel del mar ha subido unos 20 cm desde 1900."},
  {"fact": "El ganado emite grandes cantidades de metano, un gas 28 veces más potente que el CO₂."},
  {"fact": "Las energías solar y eólica son ahora más baratas que las de carbón en la mayoría de los países."},
  {"fact": "Las ciudades generan más del 70% de las emisiones globales de CO₂."},
  {"fact": "El reciclaje de una lata de aluminio ahorra suficiente energía para encender una televisión por 3 horas."},
  {"fact": "Los microplásticos se han encontrado incluso en la nieve del Ártico."},
  {"fact": "La Amazonia produce el 20% del agua dulce del planeta."},
  {"fact": "Cada año se producen más de 300 millones de toneladas de plástico."},
  {"fact": "El 25% de las emisiones de CO₂ provienen de la generación de electricidad."},
  {"fact": "Los océanos absorben cerca del 30% del CO₂ emitido por humanos."},
  {"fact": "La acidificación del océano ha aumentado un 30% desde la era industrial."},
  {"fact": "Más de 8 millones de toneladas de plástico terminan en el mar cada año."},
  {"fact": "Los manglares pueden almacenar hasta 5 veces más carbono que los bosques tropicales."},
  {"fact": "El 40% de la población mundial vive en zonas costeras vulnerables al aumento del nivel del mar."},
  {"fact": "El deshielo en Groenlandia aporta casi 280 gigatoneladas de agua al océano cada año."},
  {"fact": "Un hogar promedio pierde entre el 30% y 50% de su energía por mala aislación térmica."},
  {"fact": "El ruido de los barcos afecta la comunicación de ballenas y delfines."},
  {"fact": "La deforestación representa aproximadamente el 10% de las emisiones globales."},
  {"fact": "La agricultura regenerativa puede aumentar la captura de carbono en el suelo."},
  {"fact": "Las tormentas son ahora más intensas debido al calentamiento de la superficie oceánica."},
  {"fact": "La capa de ozono se está recuperando lentamente gracias a la prohibición de los CFC."},
  {"fact": "Los coches eléctricos convierten más del 60% de la energía en movimiento, a diferencia del 20% de los de gasolina."},
  {"fact": "Los incendios forestales liberan enormes cantidades de CO₂ y dañan la calidad del aire."},
  {"fact": "El 20% de las emisiones provienen de la industria."},
  {"fact": "El 50% de los arrecifes del mundo podría desaparecer para 2050 si no se reducen las emisiones."},
  {"fact": "Las aves migratorias cada vez adelantan más sus viajes por el cambio climático."},
  {"fact": "La energía solar ya es la forma más barata de generar electricidad en gran parte del mundo."},
  {"fact": "Los humanos consumen el equivalente a 1.7 planetas en recursos cada año."},
  {"fact": "Los países más pobres son los más afectados por los efectos del cambio climático."},
  {"fact": "Las olas de calor marinas causan muertes masivas de vida marina."},
  {"fact": "Los ecosistemas sanos previenen inundaciones y desastres naturales."},
  {"fact": "Los ríos atmosféricos pueden transportar más agua que el Amazonas."},
  {"fact": "Los suelos sanos almacenan tres veces más carbono que los bosques."},
  {"fact": "Los paneles solares reciclables están reduciendo el impacto ambiental de la energía solar."},
  {"fact": "La energía eólica puede alimentar a millones de hogares con una sola instalación grande."},
  {"fact": "El 95% de las áreas protegidas del mundo están en riesgo por actividades humanas."},
  {"fact": "Los océanos absorben el 90% del exceso de calor generado por el cambio climático."},
  {"fact": "Los plásticos no se biodegradan: solo se fragmentan en piezas más pequeñas."},
  {"fact": "Los árboles urbanos pueden reducir la temperatura de una ciudad hasta en 8°C."},
  {"fact": "Los aerogeneradores modernos pueden funcionar con vientos muy débiles."},
  {"fact": "Los bosques boreales almacenan más carbono que los bosques tropicales."},
  {"fact": "Más del 90% de la energía generada por los combustibles fósiles se pierde como calor."},
  {"fact": "El transporte aéreo es responsable de alrededor del 2.5% de las emisiones globales."},
  {"fact": "Las mariposas monarca han disminuido un 80% en las últimas décadas."},
  {"fact": "La energía geotérmica utiliza calor natural de la Tierra para generar electricidad."},
  {"fact": "La vida marina depende del fitoplancton, que produce oxígeno mediante fotosíntesis."},
  {"fact": "La deforestación puede alterar los patrones de lluvia de continentes enteros."},
  {"fact": "El CO₂ puede permanecer en la atmósfera por más de 300 años."},
  {"fact": "Cada grado extra de calentamiento incrementa la intensidad de las sequías."},
  {"fact": "Los océanos contienen más de 20 millones de toneladas de peces y organismos vivos."},
  {"fact": "Los ríos congelados de Siberia están liberando metano atrapado al descongelarse."},
  {"fact": "El 40% de los insectos está en declive mundial."},
  {"fact": "Los arrecifes actúan como barreras naturales contra huracanes y tormentas."},
  {"fact": "La producción de carne requiere mucha más agua que la producción de vegetales."},
  {"fact": "El agua caliente se expande, lo que contribuye al aumento del nivel del mar."},
  {"fact": "La contaminación del aire causa 7 millones de muertes al año."},
  {"fact": "Más del 25% de los medicamentos provienen de plantas encontradas en selvas tropicales."},
  {"fact": "Los desiertos están creciendo debido a la desertificación."},
  {"fact": "Las ciudades verdes pueden reducir considerablemente las islas de calor urbano."},
  {"fact": "La energía hidroeléctrica es una de las formas más antiguas de energía renovable."},
  {"fact": "Los huracanes de categoría 4 y 5 son ahora más frecuentes por el cambio climático."},
  {"fact": "El bambú puede crecer más de 90 cm por día, siendo uno de los recursos más renovables del mundo."},
  {"fact": "El planeta pierde biodiversidad a un ritmo 1000 veces mayor que el natural."},
  {"fact": "Las montañas almacenan agua en forma de nieve y hielo para miles de millones de personas."},
  {"fact": "El 80% de los arrecifes del Caribe han desaparecido desde 1970."},
  {"fact": "La contaminación lumínica afecta la navegación de aves y tortugas marinas."},
  {"fact": "La energía mareomotriz aprovecha el movimiento de las mareas para generar electricidad."},
  {"fact": "Los incendios forestales pueden crear sus propias nubes llamadas pirocúmulos."},
  {"fact": "Los océanos profundos contienen ecosistemas completos aún desconocidos."}
]
